export const greetings_text = `Привет! Чем я могу тебе помочь?
Ты хочешь остановить эту бессмысленную войну или готов бороться с режимом, но не знаешь как?
Наш бот поможет @BravePartisansBot тебе! 
В нашем [Телеграм](https://t.me/BravePartisans) канале ты сегда можешь пообщаться с единомышленниками. Добавляйся и будешь в курсе последних новостей протеста!
В нашем [Instagram](https://www.instagram.com/bravepartisans/) ты можешь найти идеи для вдохновения. Мы будем делится вашим творчествомм и классными акциями, наших друзей. 

***"Отзыв/Предложение"***: Есть вопросы или просто хочешь оставить свой отзыв?
***"Поделиться"***: Ты провел классную акцию и хочешь поделится результатами? Или увидел на улице классный антивоенный арт.
***"Идея акции"***: У тебя Идеи классных акций или ты хочешь чтоб мы добавили крточку с акцией с другого канала? 
***"Хочу помочь"***: Хочешь нам помочь?

Спасибо тебе, встретимся на Улицах!`
